@OPCXMLDA/browse.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns="http://opcfoundation.org/webservices/XMLDA/1.0/">
   <soapenv:Header/>
   <soapenv:Body>
      <Browse xmlns="http://opcfoundation.org/webservices/XMLDA/1.0/" LocaleID="" ClientRequestHandle="" ItemPath="" ItemName="" ContinuationPoint="" MaxElementsReturned="1000" BrowseFilter="all" ElementNameFilter="" VendorFilter="" ReturnAllProperties="true" ReturnPropertyValues="false" ReturnErrorText="false">
      </Browse>
   </soapenv:Body>
</soapenv:Envelope>